
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Eliminar el botó de seguiment"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Eliminar el botó de seguiment";

/* Class = "NSButtonCell"; title = "Eliminar"; ObjectID = "100038"; */
"100038.title" = "Eliminar";
